[
  {
    "text-en": "Success is the child of audacity",
    "author-en": "Benjamin Disraeli",
	  "text-ru": "Успех — дитя смелости",
    "author-ru": "Бенджамин Дизраэли"
  },
  {
    "text-en": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to changey",
    "author-en": "Charles Darwin",
	  "text-ru": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям",
    "author-ru": "Чарльз Дарвин"
  },
  {
    "text-en": "Success is one percent inspiration, ninety-nine percent perspiration",
    "author-en": "Thomas Edison",
	  "text-ru": "Успех — это один процент вдохновения и девяносто девять процентов пота",
    "author-ru": "Томас Эдисон"
  },
  {
    "text-en": "The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence",
    "author-en": "Confucius",
	  "text-ru": "Воля к победе, желание добиться успеха, стремление полностью раскрыть свои возможности… вот те ключи, которые откроют дверь к личному совершенству",
    "author-ru": "Конфуций"
  },
  {
    "text-en": "Fall seven times and stand up eight",
    "author-en": "Japanese Proverb",
	  "text-ru": "Упади семь раз, поднимись восемь",
    "author-ru": "Японская пословица"
  },
  {
    "text-en": "There are no shortcuts to any place worth going",
    "author-en": "Helen Keller",
	  "text-ru": "К достойной цели нет коротких путей",
    "author-ru": "Хелен Келлер"
  },
  {
    "text-en": "The mind is everything. What you think you become",
    "author-en": "Buddha",
	  "text-ru": "Ум — это всё. Что вы думаете, тем вы становитесь",
    "author-ru": "Будда"
  },
  {
    "text-en": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light",
    "author-en": "Plato",
	  "text-ru": "Можно с лёгкостью простить ребёнка, который боится темноты. Настоящая трагедия жизни — когда взрослые люди боятся света",
    "author-ru": "Платон"
  },
  {
    "text-en": "When I do good, I feel good. When I do bad, I feel bad. That’s my religion",
    "author-en": "Abraham Lincoln",
	  "text-ru": "Когда я делаю добро, я чувствую себя хорошо. Когда я поступаю плохо, я чувствую себя плохо. Вот моя религия",
    "author-ru": "Авраам Линкольн"
  },
  {
    "text-en": "Remember no one can make you feel inferior without your consent",
    "author-en": "Eleanor Roosevelt",
	  "text-ru": "Помните: никто не может заставить вас почувствовать себя униженным без вашего согласия",
    "author-ru": "Элеонора Рузвельт"
  },
  {
    "text-en": "There are people who have money and people who are rich",
    "author-en": "Coco Chanel",
	  "text-ru": "Есть люди, у которых есть деньги, и есть богатые люди",
    "author-ru": "Коко Шанель"
  },
  {
    "text-en": "You only live once, but if you do it right, once is enough",
    "author-en": "Mae West",
	  "text-ru": "Мы живём один раз, но если правильно распорядиться жизнью, то и одного раза достаточно",
    "author-ru": "Мэй Уэст"
  },
  {
    "text-en": "Your time is limited, so don’t waste it living someone else’s life",
    "author-en": "Steve Jobs",
	  "text-ru": "Ваше время ограничено, так что не теряйте его, проживая чью-то чужую жизнь",
    "author-ru": "Стив Джобс"
  },
  {
    "text-en": "Life is 10% what happens to me and 90% of how I react to it",
    "author-en": "Charles Swindoll",
	  "text-ru": "Жизнь на 10% состоит из того, что происходит со мной, и на 90% из того, как я на это реагирую",
    "author-ru": "Чарльз Свиндолл"
  },
  {
    "text-en": "And he took her in his arms and kissed her under the sunlit sky, and he cared not that they stood high upon the walls in the sight of many",
    "author-en": "J. R. R. Tolkien",
	  "text-ru": "И он обнял её и поцеловал под залитым солнцем небом, и он не заботился о том, что они стоят высоко на стене под взглядами толпы",
    "author-ru": "Дж. Р. Р. Толкиен"
  },
  {
    "text-en": "The limits of my language are the limits of my world",
    "author-en": "Ludwig Wittgenstein",
	  "text-ru": "Границы моего языка — это границы моего мира",
    "author-ru": "Людвиг Витгенштейн"
  },
  {
    "text-en": "Learning is a treasure that will follow its owner everywhere",
    "author-en": "Chinese Proverb",
	  "text-ru": "Знание — это сокровище, которое всюду следует за тем, кто им обладает",
    "author-ru": "Китайская пословица"
  },
  {
    "text-en": "You can never understand one language until you understand at least two",
    "author-en": "Geoffrey Willans",
	  "text-ru": "Вы никогда не поймёте один язык, пока не будете понимать хотя бы два",
    "author-ru": "Джеффри Вилланс"
  },
  {
    "text-en": "You can never be overdressed or overeducated",
    "author-en": "Oscar Wilde",
	  "text-ru": "Нельзя быть слишком хорошо одетым или слишком хорошо образованным",
    "author-ru": "Оскар Уайльд"
  },
  {
    "text-en": "Never make fun of someone who speaks broken English. It means they know another language",
    "author-en": "H. Jackson Brown, Jr.",
	  "text-ru": "Никогда не смейтесь над человеком, который говорит на ломаном английском. Это значит, что он знает и другой язык",
    "author-ru": "Х. Джексон Браун — младший"
  }
]

